Repository: AlekseiToll/PqpInterface
Catalog: FormArchiveWnd.*.resx
Languages: ru_ru

# gbGeneralInfo.Text
source: General
ru_ru: Общая информация

# labelFirmware.Text
source: Firmware:
ru_ru: ВПО прибора:

# labelMarkingData.Text
source: Marking Data:
ru_ru: Маркирование данных:

# labelDateEnd.Text
source: End:
ru_ru: Окончание:

# labelDateStart.Text
source: Start:
ru_ru: Начало:

# labelConstrType.Text
source: Constraints Type:
ru_ru: Тип уставок:

# labelConnScheme.Text
source: Connection Scheme:
ru_ru: Схема подключения:

# labelSerNumber.Text
source: Serial Number:
ru_ru: Серийный номер:

# labelObjName.Text
source: Object Name:
ru_ru: Имя объекта:

# gbLimits.Text
source: Limits
ru_ru: Пределы

# labelLimitI.Text
source: Current:
ru_ru: Ток:

# labelLimitU.Text
source: Voltage:
ru_ru: Напряжение:

# gbNominals.Text
source: Nominals
ru_ru: Номиналы

# labelNominalUlin.Text
source: U lin:
ru_ru: U (лин):

# labelNominalF.Text
source: Frequency:
ru_ru: Частота:

# labelNominalUph.Text
source: U phase:
ru_ru: U (фаз):

# gbGps.Text
source: GPS coordinates
ru_ru: GPS координаты

# labelLatitude.Text
source: Latitude:
ru_ru: Широта:

# labelLongitude.Text
source: Longitude:
ru_ru: Долгота:

# gbArchiveLocation.Text
source: Archives Location
ru_ru: Расположение архивов

# colArchiveType.Text
source: Type
ru_ru: Тип

# colArchivePath.Text
source: Path
ru_ru: Путь

# tpReg.Text
source: Registration
ru_ru: Регистрация

# tpPqp1.Text
source: PQP 1
ru_ru: ПКЭ 1

# tpPqp2.Text
source: PQP 2
ru_ru: ПКЭ 2

# tpPqp3.Text
source: PQP 3
ru_ru: ПКЭ 3

# tpPqp4.Text
source: PQP 4
ru_ru: ПКЭ 4

# tpPqp5.Text
source: PQP 5
ru_ru: ПКЭ 5

# tpPqp6.Text
source: PQP 6
ru_ru: ПКЭ 6

# tpPqp7.Text
source: PQP 7
ru_ru: ПКЭ 7

# tpAvg3sec.Text
source: Avg 3 sec
ru_ru: Усредн (3 сек)

# tpAvg10min.Text
source: Avg 10 min
ru_ru: Усредн (10 мин)

# tpAvg2hour.Text
source: Avg 2 hour
ru_ru: Усредн (2 часа)

# tpDns.Text
source: DNS
ru_ru: События
