Repository: AlekseiToll/PqpInterface
Catalog: UserControlAvgPage.*.resx
Languages: ru_ru

# labelArchiveInfo.Text
source: Time:
ru_ru: Время:

# tpUI.Text
source: Voltage and Current
ru_ru: Напряжения и токи

# tpPower.Text
source: Power
ru_ru: Мощности

# tpPqp.Text
source: PQP
ru_ru: ПКЭ

# tpPhAngles.Text
source: Ph. Angles
ru_ru: Углы

# tpIHarmonisc.Text
source: Current Harmonics
ru_ru: Гармоники тока

# tpIInterHarmonisc.Text
source: Current Interharmonics
ru_ru: Интергармоники тока

# tpUPhHarmonics.Text
source: Voltage Ph Harmonics
ru_ru: Гармоники U фаз

# tpUPhInterHarmonics.Text
source: Voltage Ph Interharm
ru_ru: Интергармоники U фаз

# tpULinHarmonics.Text
source: Voltage Lin Harmonics
ru_ru: Гармоники U лин

# tpULinInterHarmonics.Text
source: Voltage Lin Interharm
ru_ru: Интергармоники U лин

# dgvcolUIDatetime.HeaderText
source: Time
ru_ru: Время

# dgvcolUIMarked.HeaderText
source: Flagged
ru_ru: Маркир.

# dgvcolUIUrmsA.HeaderText
source: U rms A, V
ru_ru: U rms A, В

# dgvcolUIUrmsB.HeaderText
source: U rms B, V
ru_ru: U rms B, В

# dgvcolUIUrmsC.HeaderText
source: U rms C, V
ru_ru: U rms C, В

# dgvcolUIUrmsAB.HeaderText
source: U rmc AB, V
ru_ru: U rmc AB, В

# dgvcolUIUrmsBC.HeaderText
source: U rms BC, V
ru_ru: U rms BC, В

# dgvcolUIUrmsCA.HeaderText
source: U rms CA, V
ru_ru: U rms CA, В

# dgvcolUIU1A.HeaderText
source: U(1) A, V
ru_ru: U(1) A, В

# dgvcolUIU1B.HeaderText
source: U(1) B, V
ru_ru: U(1) B, В

# dgvcolUIU1C.HeaderText
source: U(1) C, V
ru_ru: U(1) C, В

# dgvcolUIU1AB.HeaderText
source: U(1) AB, V
ru_ru: U(1) AB, В

# dgvcolUIU1BC.HeaderText
source: U(1) BC, V
ru_ru: U(1) BC, В

# dgvcolUIU1CA.HeaderText
source: U(1) CA, V
ru_ru: U(1) CA, В

# dgvcolUIU0A.HeaderText
source: U(0) A, V
ru_ru: U(0) A, В

# dgvcolUIU0B.HeaderText
source: U(0) B, V
ru_ru: U(0) B, В

# dgvcolUIU0C.HeaderText
source: U(0) C, V
ru_ru: U(0) C, В

# dgvcolUIU0AB.HeaderText
source: U(0) AB, V
ru_ru: U(0) AB, В

# dgvcolUIU0BC.HeaderText
source: U(0) BC, V
ru_ru: U(0) BC, В

# dgvcolUIU0CA.HeaderText
source: U(0) CA, V
ru_ru: U(0) CA, В

# dgvcolUIUavrA.HeaderText
source: U(av.r.) A, V
ru_ru: U(av.r.) A, В

# dgvcolUIUavrB.HeaderText
source: U(av.r.) B, V
ru_ru: U(av.r.) B, В

# dgvcolUIUavrC.HeaderText
source: U(av.r.) C, V
ru_ru: U(av.r.) C, В

# dgvcolUIUavrAB.HeaderText
source: U(av.r.) AB, V
ru_ru: U(av.r.) AB, В

# dgvcolUIUavrBC.HeaderText
source: U(av.r.) BC, V
ru_ru: U(av.r.) BC, В

# dgvcolUIUavrCA.HeaderText
source: U(av.r.) CA, V
ru_ru: U(av.r.) CA, В

# dgvcolPowerTime.HeaderText
source: Time
ru_ru: Время

# dgvcolPowerMarked.HeaderText
source: Flagged
ru_ru: Маркир.

# dgvcolPowerPa.HeaderText
source: P A, W
ru_ru: P A, Вт

# dgvcolPowerPb.HeaderText
source: P B, W
ru_ru: P B, Вт

# dgvcolPowerPc.HeaderText
source: P C, W
ru_ru: P C, Вт

# dgvcolPowerP1.HeaderText
source: P 1, W
ru_ru: P 1, Вт

# dgvcolPowerP2.HeaderText
source: P 2, W
ru_ru: P 2, Вт

# dgvcolPowerPsum.HeaderText
source: P Σ, W
ru_ru: P Σ, Вт

# dgvcolPowerSa.HeaderText
source: S A, VA
ru_ru: S A, ВА

# dgvcolPowerSb.HeaderText
source: S B, VA
ru_ru: S B, ВА

# dgvcolPowerSc.HeaderText
source: S C, VA
ru_ru: S C, ВА

# dgvcolPowerSsum.HeaderText
source: S Σ, VA
ru_ru: S Σ, ВА

# dgvcolPowerQa.HeaderText
source: Q A, var
ru_ru: Q A, вар

# dgvcolPowerQb.HeaderText
source: Q B, var
ru_ru: Q B, вар

# dgvcolPowerQc.HeaderText
source: Q C, var
ru_ru: Q C, вар

# dgvcolPowerQsum.HeaderText
source: Q Σ, var
ru_ru: Q Σ, вар

# dgvcolPowerTanP.HeaderText
source: tan φ
ru_ru: tg φ

# dgvcolPowerKpA.HeaderText
source: PF A
ru_ru: Кр A

# dgvcolPowerKpB.HeaderText
source: PF B
ru_ru: Кр B

# dgvcolPowerKpC.HeaderText
source: PF C
ru_ru: Кр C

# dgvcolPowerKpSum.HeaderText
source: PF Σ
ru_ru: Кр Σ

# dgvcolPqpTime.HeaderText
source: Time
ru_ru: Время

# dgvcolPqpMarked.HeaderText
source: Flagged
ru_ru: Маркир.

# dgvcolPqpU1.HeaderText
source: U 1, V
ru_ru: U 1, В

# dgvcolPqpU2.HeaderText
source: U 2, V
ru_ru: U 2, В

# dgvcolPqpU0.HeaderText
source: U 0, V
ru_ru: U 0, В

# dgvcolPqpP1.HeaderText
source: P 1, W
ru_ru: P 1, Вт

# dgvcolPqpP2.HeaderText
source: P 2, W
ru_ru: P 2, Вт

# dgvcolPqpP0.HeaderText
source: P 0, W
ru_ru: P 0, Вт

# dvgcolPqpDUApos.HeaderText
source: δU A+, V
ru_ru: δU A+, В

# dvgcolPqpDUBpos.HeaderText
source: δU B+, V
ru_ru: δU B+, В

# dvgcolPqpDUCpos.HeaderText
source: δU C+, V
ru_ru: δU C+, В

# dvgcolPqpDUABpos.HeaderText
source: δU AB+, V
ru_ru: δU AB+, В

# dvgcolPqpDUBCpos.HeaderText
source: δU BC+, V
ru_ru: δU BC+, В

# dvgcolPqpDUCApos.HeaderText
source: δU CA+, V
ru_ru: δU CA+, В

# dvgcolPqpDUAneg.HeaderText
source: δU A-, V
ru_ru: δU A-, В

# dvgcolPqpDUBneg.HeaderText
source: δU B-, V
ru_ru: δU B-, В

# dvgcolPqpDUCneg.HeaderText
source: δU C-, V
ru_ru: δU C-, В

# dvgcolPqpDUABneg.HeaderText
source: δU AB-, V
ru_ru: δU AB-, В

# dvgcolPqpDUBCneg.HeaderText
source: δU BC-, V
ru_ru: δU BC-, В

# dvgcolPqpDUCAneg.HeaderText
source: δU CA-, V
ru_ru: δU CA-, В

# dgvcolAngTime.HeaderText
source: Time
ru_ru: Время

# dgvcolAngMarked.HeaderText
source: Flagged
ru_ru: Маркир.

# dgvcolIHarmTime.HeaderText
source: Time
ru_ru: Время

# dgvcolIHarmMarked.HeaderText
source: Flagged
ru_ru: Маркир.

# dgvcolIInterharmTime.HeaderText
source: Time
ru_ru: Время

# dgvcolIInterharmMarked.HeaderText
source: Flagged
ru_ru: Маркир.

# dgvcolUphHarmTime.HeaderText
source: Time
ru_ru: Время

# dgvcolUphHarmMarked.HeaderText
source: Flagged
ru_ru: Маркир.

# dgvcolUphInterharmTime.HeaderText
source: Time
ru_ru: Время

# dgvcolUphInterharmMarked.HeaderText
source: Flagged
ru_ru: Маркир.

# dgvcolUlinHarmTime.HeaderText
source: Time
ru_ru: Время

# dgvcolUlinHarmMarked.HeaderText
source: Flagged
ru_ru: Маркир.

# dgvcolUlinInterharmTime.HeaderText
source: Time
ru_ru: Время

# dgvcolUlinInterharmMarked.HeaderText
source: Flagged
ru_ru: Маркир.
